// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "太平，当你看到这句话的时候，说明你看到了这句话",
        "太多的话留到未来讲",
        "我不是恋爱脑，只是不知道怎么委婉给予你我的喜欢",
        "如果为了现在，我们可以每天都陪着彼此",
        "如果为了未来，我们可以慢慢了解，细水长流",
        "遇到你已经很幸运了",
        "我们来日方长",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-08-22T13:14:00",
    // 双方的名字
    names: ["太平小美", "废话小帅"]
}
